Tekla.Structures.DrawingInternal.ReturnValuesEnum.DOT_GR_DRAWING_CANNOT_MODIFY


Tekla.Structures.DrawingInternal.ReturnValuesEnum.DOT_GR_DRAWING_CANNOT_DELETE_ACTIVE


Tekla.Structures.DrawingInternal.ReturnValuesEnum.DOT_GR_DRAWING_CANNOT_INSERT
